Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Gournay1622_Egalite_bpt6k3142288_corrected_numb_choice_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Eſt il beſoing d’alleguer infinis autres anciens & modernes de nom illuſtre, ou parmy ces derniers, Eraſme, Politien, Agripa, ny cet honneſte & pertinent Precepteur des courtizans:
fr: Est-il besoin d’alléguer infinis autres anciens et modernes de nom illustre, ou parmi ces derniers, Érasme, Politien, Agrippa, ni cet honnête et pertinent Précepteur des courtisans:

source: outre tant de fameux Poëtes ſi contrepoinctez tous enſemble aux meſpriſeurs du ſexe feminin, & ſi partiſans de ſes aduantages aptitude & diſpoſition à tout office tout exercice loüable & digne?
fr: outre tant de fameux Poètes si contrepoinctés tous ensemble aux mépriseurs du sexe feminin, et si partisans de ses avantages aptitude et disposition à tout office tout exercice louable et digne?

source: Les dames en verité ſe conſolent, que ces deſcrieurs de leur merite ne ſe peuuent prouuer habiles gens, ſi tous ces eſprits le ſont:
fr: Les dames en vérité se consolent, que ces décrieurs de leur mérite ne se peuvent prouver habiles gens, si tous ces esprits le sont:

source: & qu'vn homme fin ne dira pas, encores qu’il le creuſt, que le merite & paſſedroit du ſexe feminin tire court, pres celuy du maſculin;
fr: et qu’un homme fin ne dira pas, encore qu’il le crût, que le mérite et passe-droit du sexe féminin tire court, près celui du masculin;

source: iuſques à ce que par arreſt il ait faict declarer tous ceux là buffles, affin d’infirmer leur teſmoignage ſi contraire à tel decry.
fr: jusqu’à ce que par arrêt il ait fait déclarer tous ceux-là buffles, afin d’infirmer leur témoignage si contraire à tel décri.

source: Et buffles faudroit il encores declarer des Peuples entiers & des plus ſublins, entre autres ceux de Smyrne en Tacitus: qui pour obtenir iadis à Rome preſſeãce de nobleſſe ſur leurs voiſins, allegoient eſtre deſcendus, ou de Tantalus fils de Iupiter ou de Theſeus petit fils de Neptune ou d’vne Amazone, laquelle par ce moyen ils contrepeſoient à ces Dieux.
fr: Et buffles faudrait-il encore déclarer des Peuples entiers et des plus sublins, entre autres ceux de Smyrne en Tacite: qui pour obtenir jadis à Rome presséance de noblesse sur leurs voisins, alléguaient être descendus, ou de Tantale fils de Jupiter ou de Thésée petit-fils de Neptune ou d’une Amazone, laquelle par ce moyen ils contrepesaient à ces Dieux.

source: Pour le regard de la loy Salique, qui priue les femmes de la couronne, elle n’a lieu qu’en France.
fr: Pour le regard de la loi Salique, qui prive les femmes de la couronne, elle n’a lieu qu’en France.

source: Et fut inuẽtée au temps de Pharamond, pour la ſeulle conſideration des guerres contre l’Empire duquel nos Peres ſecoüoient le ioug:
fr: Et fut inventée au temps de Pharamond, pour la seule considération des guerres contre l’Empire duquel nos Pères secouaient le joug:

source: le ſexe feminin eſtant vray ſemblablement d’vn corps moins propre aux armes, par la neceſſité du port & nourriture des enfans.
fr: le sexe feminin étant vraisemblablement d’un corps moins propre aux armes, par la nécessité du port et nourriture des enfants.

source: Il faut rémarquer encores neantmoins, que les Pairs de France ayans eſté créez en premiere intention comme vne eſpece de perſonniers des Roys, ainſi que leur nom le declare:
fr: Il faut remarquer encores néanmoins, que les Pairs de France ayant été créés en première intention comme une espèce de parçonniers des Rois, ainsi que leur nom le déclare:

source: les dames Pairaiſſes de leur chef ont ſeance, priuilege & voix deliberatiue par tout où les Pairs en ont & de meſme eſtenduë.
fr: les dames Pairesses de leur chef ont séance, privilège et voix délibérative partout où les Pairs en ont et de même étendue.

source: Comme auſſi les Lacedemoniens ce braue & genereux Peuple, conſultoit de toutes affaires priuées & publiques auec ſes femmes.
fr: Comme aussi les Lacédémoniens ce brave et généreux Peuple, consultait de toutes affaires privées et publiques avec ses femmes.

source: Bien a ſeruy cependant aux François, de trouuer l’inuention des Regentes, pour vn equiualent des Roys;
fr: Bien à servi cependant aux Français, de trouver l’invention des Régentes, pour un équivalent des Rois;

source: car ſans cela combien y a il que leur Eſtat fuſt par terre?
fr: car sans cela combien y a-t-il que leur État fût par terre?

source: Nous ſçaurions bien dire auiourd’huy par eſpreuue, quelle neceſſité les minoritez des Roys ont de cette recepte.
fr: Nous saurions bien dire aujourd’hui par épreuve, quelle nécessité les minorités des Rois ont de cette recette.

source: Les Germains ces belliqueux Peuples, dit Tacitus, qui apres plus de deux cens ans de guerre, furent pluſtoſt triumphéz que vaincus;
fr: Les Germains ces belliqueux Peuples, dit Tacitus, qui après plus de deux cents ans de guerre, furent plutôt triomphés que vaincus;

source: portoient dot à leurs femmes, non au rebours.
fr: portaient dot à leurs femmes, non au rebours.

source: Ils auoient au ſurplus des Nations, qui n’eſtoient iamais regies que par ce ſexe.
fr: Ils avaient au surplus des Nations, qui n’étaient jamais régies que par ce sexe.

source: Et quand Ænée preſente à Didon le ſceptre d’Ilione, les ſcoliaſtes diſent, que cela prouient, de ce que les dames filles aiſnées, telle qu’eſtoit cette Princeſſe, regnoient anciennement aux maiſons Royalles.
fr: Et quand Énée présente à Didon le sceptre d’Ilion, les scoliastes disent, que cela provient, de ce que les dames filles aînées, telle qu’était cette Princesse, régnaient anciennement aux maisons Royales.

source: Veult-on deux plus beaux enuers à la loy Salique, ſi deux enuers elle peut ſouffrir?
fr: Veut-on deux plus beaux envers à la loi Salique, si deux envers elle peut souffrir?

source: Si ne meſpriſoient pas les femmes nos anciens Gaulois, ny les Carthaginois auſſi;
fr: Si ne méprisaient pas les femmes nos anciens Gaulois, ni les Carthaginois aussi;

source: lors qu’eſtans vnis en l’armée d’Hanibal pour paſſer les Alpes, ils eſtablirent les dames Gauloiſes arbitres de leurs differends.
fr: lors qu’étant unis en l’armée d’Hannibal pour passer les Alpes, ils établirent les dames Gauloises arbitres de leurs différends.

source: Et quand les hommes deſroberoient à ce ſexe en pluſieurs lieux, part aux meilleurs aduantages;
fr: Et quand les hommes déroberaient à ce sexe en plusieurs lieux, part aux meilleurs avantages;

source: l’inegalité des forces corporelles plus que des ſpirituelles, ou du merite, peut facilement eſtre cauſe du larrecin & de ſa ſouffrance:
fr: l’inégalité des forces corporelles plus que des spirituelles, ou du mérite, peut facilement être cause du larcin et de sa souffrance:

source: forces corporelles, qui ſont vertus ſi baſſes, que la beſte en tient plus par deſſus l’homme, que l’homme par deſſus la femme.
fr: forces corporelles, qui sont vertus si basses, que la bête en tient plus par-dessus l’homme, que l’homme par-dessus la femme.

source: Et ſi ce meſme Hiſtoriographe Latin nous apprend, qu’où la force regne, l'equité, la probité, la modeſtie meſme, ſont les attributs du vainqueur; s’eſtonnera-on, que la ſuffiſance & les merites en general, ſoient ceux de nos hommes, priuatiuement aux femmes.
fr: Et si ce même Historiographe Latin nous apprend, qu’où la force règne, l’équité, la probité, la modestie même, sont les attributs du vainqueur; s’étonnera-t-on, que la suffisance et les mérites en général, soient ceux de nos hommes, privativement aux femmes.

source: Au ſurplus l’animal humain n'eſt homme ny femme, à le bien prendre, les ſexes eſtants faicts non ſimplement, mais ſecundum quid, comme parle l’Eſchole:
fr: Au surplus l’animal humain n’est homme ni femme, à le bien prendre, les sexes étants faits non simplement, mais secundum quid, comme parle l’École:

source: c’eſt à dire pour la ſeule propagation.
fr: c’est à dire pour la seule propagation.

source: L’vnique forme & difference de cet animal, ne conſiſte qu’en l’ame humaine.
fr: L’unique forme et différence de cet animal, ne consiste qu’en l’âme humaine.

source: Et s’il eſt permis de rire en paſſãt, le quolibet ne ſera pas hors de ſaisõ, nous apprenant;
fr: Et s’il est permis de rire en passant, le quolibet ne sera pas hors de saison, nous apprenant;

source: qu’il n’eſt rien plus ſemblable au chat ſur vne feneſtre, que la chatte.
fr: qu’il n’est rien plus semblable au chat sur une fenêtre, que la chatte.

source: L’homme & la femme ſont tellement vns, que ſi l’homme eſt plus que la femme, la femme eſt plus que l’homme.
fr: L’homme et la femme sont tellement uns, que si l’homme est plus que la femme, la femme est plus que l’homme.

source: L’homme fut créé maſle & femelle, dit l’Eſcriture, ne comptant ces deux que pour vn.
fr: L’homme fut créé mâle et femelle, dit l’Écriture, ne comptant ces deux que pour un.

source: Dont Ieſus-Chriſt eſt appellé fils de l’homme, bien qu’il ne le ſoit que de la femme.
fr: Dont Jésus-Christ est appelé fils de l’homme, bien qu’il ne le soit que de la femme.

source: Ainſi parle apres le grãd Sainct Baſile:
fr: Ainsi parle après le grand Saint Basile:

source: La vertu de l’homme & de la femme eſt meſme choſe, puis que Dieu leur a decerné meſme creation & meſme honneur:
fr: La vertu de l’homme et de la femme est même chose, puisque Dieu leur a décerné même création et même honneur:

source: maſculum & fœmininam fecit eos.
fr: masculum et fœmininam fecit eos.

source: Or en ceux de qui la Nature eſt vne & meſme, il faut que les actions auſſi le ſoient, & que l’eſtime & loyer en ſuitte ſoient pareils, où les œuures ſont pareilles.
fr: Or en ceux de qui la Nature est une et même, il faut que les actions aussi le soient, et que l’estime et loyer ensuite soient pareils, où les œuvres sont pareilles.

source: Voila donc la depoſition de ce puiſſant pilier, & venerable teſmoing de l’Egliſe, Il n'eſt pas mauuais de ſe ſouuenir ſur ce poinct, que certains ergotiſtes anciens, ont paſſé iuſques à cette niaiſe arrogance, de debattre au ſexe feminin l’image de Dieu a difference de l’homme:
fr: Voilà donc la déposition de ce puissant pilier, et vénérable témoin de l’Église, Il n’est pas mauvais de se souvenir sur ce point, que certains ergotistes anciens, ont passé jusqu’à cette niaise arrogance, de débattre au sexe féminin l’image de Dieu à différence de l’homme:

source: laquelle image ils deuoient, ſelon ce calcul attacher à la barbe.
fr: laquelle image ils devaient, selon ce calcul attacher à la barbe.

source: Il failloit de plus & par conſequent, deſnier aux femmes l’image de l’homme, ne pouuant luy reſſembler, ſans qu’elles reſſemblaſſent à celuy auquel il reſſemble.
fr: Il fallait de plus et par conséquent, dénier aux femmes l’image de l’homme, ne pouvant lui ressembler, sans qu’elles ressemblassent à celui auquel il ressemble.

source: Dieu meſme leur à departy les dons de Prophetie indifferamment auec les hommes, les ayant eſtablies auſſi pour Iuges, inſtructrices & conductrices de ſon Peuple fidelle en paix & en guerre:
fr: Dieu même leur à départi les dons de Prophétie indifféramment avec les hommes, les ayant établies aussi pour Juges, instructrices et conductrices de son Peuple fidèle en paix et en guerre:

source: & qui plus eſt, rendu triumphantes auec luy des hautes victoires, qu’elles ont auſſi maintefois emportées & arborées en diuers lieux du Monde:
fr: et qui plus est, rendu triomphantes avec lui des hautes victoires, qu’elles ont aussi maintes fois emportées et arborées en divers lieux du Monde:

source: mais ſur quelles gens, à voſtre aduis?
fr: mais sur quelles gens, à votre avis?

source: Cyrus & Theſeus:
fr: Cyrus et Thésée:

source: à ces deux on adiouſte Hercules, lequel elles ont ſinon vaincu, du moins bien battu.
fr: à ces deux on ajoute Hercule, lequel elles ont sinon vaincu, du moins bien battu.

source: Auſſi fut la cheute de Pentaſilée, couronnemẽt de la gloire d’Achilles:
fr: Aussi fut la chute de Pentasilée, couronnement de la gloire d’Achille:

source: oyez Seneque & Ronſard parlans de luy.
fr: oyez Sénèque et Ronsard parlant de lui.

source: Ont elles au ſurplus, (ce mot par occaſion) moins excellé de foy, qui comprend toutes les vertus principales, que de ſuffiſance & de force magnanime & guerriere?
fr: Ont elles au surplus, (ce mot par occasion) moins excellé de foi, qui comprend toutes les vertus principales, que de suffisance et de force magnanime et guerrière?

source: Paterculus nous apprend, qu’aux proſcription Romaines, la fidelité des enfãs fut nulle, des affranchis legere, des femmes treſgrande.
fr: Paterculus nous apprend, qu’aux proscription Romaines, la fidélité des enfants fut nulle, des affranchis légère, des femmes très grande.

source: Que ſi Sainct Paul, ſuyuãt ma route des teſmoignages ſaincts, leur deffend le miniſtere & leur commande le ſilence en l’Egliſe:
fr: Que si Saint Paul, suivant ma route des témoignages saints, leur défend le ministère et leur commande le silence en l’Église:

source: il eſt euident que ce n’eſt point par aucun meſpris:
fr: il est évident que ce n’est point par aucun mépris:

source: ouy bien ſeulement, de crainte qu’elles n’eſmeuuent les tentations, par cette montre ſi claire & publique qu’il faudroit faire en miniſtrant & preſchant, de ce qu’elles ont de grace & de beauté plus que les hommes.
fr: oui bien seulement, de crainte qu’elles n’émeuvent les tentations, par cette montre si claire et publique qu’il faudrait faire en ministrant et prêchant, de ce qu’elles ont de grâce et de beauté plus que les hommes.

source: Ie dis que l’exemption de meſpris eſt euidente, puiſque cet Apoſtre parle de Theſbé comme de ſa coadiutrice en l’œuure de noſtre Seigneur, ſans toucher le grand credit de Saincte Petronille vers ſainct Pierre:
fr: Je dis que l’exemption de mépris est évidente, puisque cet Apôtre parle de Thesbé comme de sa coadjutrice en l’œuure de notre Seigneur, sans toucher le grand crédit de Sainte Petronille vers saint Pierre:

source: & puis auſſi que la Magdeleine eſt nommée en l’Egliſe égale aux Apoſtres, par Apoſtolis.
fr: et puis aussi que la Madeleine est nommée en l’Église égale aux Apôtres, par Apostolis.

source: Voire que l’Egliſe & eux-meſmes ont permis vne exception de ceſte reigle de ſilence pour elle, qui preſcha trente ans en la Baume de Marſeille au rapport de toute la Prouence.
fr: Voire que l’Eglise et eux-mêmes ont permis une exception de cette règle de silence pour elle, qui prêcha trente ans en la Baume de Marseille au rapport de toute la Provence.

source: Et ſi quelqu'vn impugne ce teſmoignage de predications, on luy demandera que faiſoient les Sibyles, ſinon preſcher l'Vniuers par diuine inſpiration, ſur l’euenement futur de Ieſus-Chriſt?
fr: Et si quelqu’un impugne ce témoignage de prédications, on lui demandera que faisaient les Sibylles, sinon prêcher l’Univers par divine inspiration, sur l’événement futur de Jésus-Christ?

source: Toutes les anciennes Nations cõcedoient la Preſtriſe aux femes, indifféremment auec les hommes.
fr: Toutes les anciennes Nations concedaient la Prétrise aux femmes, indifféremment avec les hommes.

source: Et les Chreſtiens ſont au moins forcez de conſentir, qu’elles ſoyent capables d’appliquer le Sacrement de Bapteſme: mais quelle faculté de diſtribuer les autres leur peut eſtre iuſtement deniée;
fr: Et les Chrétiens sont au moins forcés de consentir, qu’elles soient capables d’appliquer le Sacrement de Baptême: mais quelle faculté de distribuer les autres leur peut être justement deniée;

source: ſi celle de diſtribuer ceſtuy-là, leur eſt iuſtement accordé De dire que la neceſſité des petits enfãs mourãs, ait forcé les Peres anciens d’eſtablir cet vſage en deſpit d’eux:
fr: si celle de distribuer celui-là, leur est justement accordé? De dire que la necessité des petits enfants mourants, ait forcé les Pères anciens d’établir cet usage en dépit d’eux:

source: il eſt certain qu’ils n’auroient iamais creu que la neceſſité les peuſt diſpenſer de mal faire, iuſques aux termes de permettre violer & diffamer l’application d’vn Sacrement.
fr: il est certain qu’ils n’auraient jamais cru que la nécessité les peut dispenser de mal faire, jusqu’aux termes de permettre violer et diffamer l’application d’un Sacrement.

source: Et partant concedans ceſte faculté de diſtribution aux femmes, on void à clair qu’ils ne les ont interdites de diſtribuer les autres Sacremẽs, que pour maintenir touſiours plus entiere l’auctorité des hommes;
fr: Et partant concédant cette faculté de distribution aux femmes, on voit à clair qu’ils ne les ont interdites de distribuer les autres Sacremens, que pour maintenir toujours plus entière l’autorité des hommes;

source: ſoit pour eſtre de leur ſexe, ſoit afin qu’à droit ou à tort, la paix fuſt plus aſſeurée entre les deux ſexes, par la foibleſſe & rauallement de l’vn.
fr: soit pour être de leur sexe, soit afin qu’à droit ou à tort, la paix fût plus assurée entre les deux sexes, par la faiblesse et ravalement de l’un.

source: Certes ſainct Ieroſme eſcrit ſagement à noſtre propos; qu’en matiere du ſeruice de Dieu, l’eſprit & la doctrine doiuent eſtre conſiderez, non le ſexe.
fr: Certes saint Jérôme écrit sagement à notre propos; qu’en matière du service de Dieu, l’esprit et la doctrine doivent être considérés, non le sexe.

source: Sentence qu’on doit generaliſer, pour permettre aux Dames à plus forte raiſon, toute action & ſciẽce honneſte:
fr: Sentence qu’on doit généraliser, pour permettre aux Dames à plus forte raison, toute action et science honnête:

source: & cela ſuyuant auſſi les intentions du meſme ſainct, qui de ſa part honnore & auctoriſe bien fort leur ſexe.
fr: et cela suivant aussi les intentions du même saint, qui de sa part honnore et autorise bien fort leur sexe.

source: Dauantage ſainct Iean l’Aigle & le plus chery des Euangeliſtes, ne meſpriſoit pas les fẽmes, non plus que ſainct Pierre, ſainct Paul & ces deux Peres, i’entends ſaint Baſile & ſainct Ieroſme;
fr: Davantage saint Jean l’Aigle et le plus chéri des Évangélistes, ne méprisait pas les femmes, non plus que saint Pierre, saint Paul et ces deux Pères, j’entends saint Basile et saint Jérôme;

source: puis qu’il leur addreſſe ſes Epiſtres particulieremẽt:
fr: puisqu’il leur adresse ses Épîtres particulièrement:

source: ſans parler d’infinis autres Ss: ou Peres, qui ſont pareille addreſſe de leurs Eſcrits.
fr: sans parler d’infinis autres Ss: ou Pères, qui sont pareille adresse de leurs Écrits.

source: Quand au faict de Iudith ie n’en daignerois faire mention s’il eſtoit particulier, cela s'appelle dependant du mouuement & volonté de ſon auctrice:
fr: Quant au fait de Judith je n’en daignerais faire mention s’il était particulier, cela s’appelle dépendant du mouvement et volonté de son autrice:

source: non plus que ie ne parle des autres de ce qualibre;
fr: non plus que je ne parle des autres de ce calibre;

source: bien qu’ils ſoient immenſes en quantité, comme ils ſont autant heroiques en qualité de toutes ſortes, que ceux qui couronnent les plus illuſtres hommes.
fr: bien qu’ils soient immenses en quantité, comme ils sont autant héroïques en qualité de toutes sortes, que ceux qui couronnent les plus illustres hommes.

source: Ie n’enregiſtre point les faicts priuez, de crainte qu’ils ſemblent, non aduantages & dons du ſexe, ains boüillons d’vne vigueur priuée & ſpecialle.
fr: Je n’enregistre point les faits privés, de crainte qu’ils semblent, non avantages et dons du sexe, ains bouillons d’une vigueur privée et spéciale.

source: Mais celuy de Iudith merite place en ce lieu, parce qu’il eſt bien vray, que ſon deſſein tombant au cœur d’vne ieune dame, entre tant d’hommes laſches & faillis de cœur, à tel beſoing, en ſi haulte & ſi difficile entrepriſe, & pour tel fruict, que le ſalut d’vn Peuple & d’vne Cité fidelle à Dieu: ſemble pluſtoſt eſtre vne inſpiration & prerogatiue diuine vers les femmes, qu'vn traict purement voluntaire.
fr: Mais celui de Judith mérite place en ce lieu, parce qu’il est bien vrai, que son dessein tombant au cœur d’une jeune dame, entre tant d’hommes lâches et faillis de cœur, à tel besoin, en si haute et si difficile entreprise, et pour tel fruit, que le salut d’un Peuple et d’une Cité fidèle à Dieu: semble plutôt être une inspiration et prérogative divine vers les femmes, qu’un trait purement volontaire.

source: Comme auſſi le ſemble eſtre celuy de la Pucelle d’Orleans, accompagné de meſmes circonſtances enuiron, mais de plus ample & large vtilité, s’eſtendant iuſques au ſalut d’vn grand Royaume & de ſon Prince.
fr: Comme aussi le semble être celui de la Pucelle d’Orléans, accompagné de mêmes circonstances environ, mais de plus ample et large utilité, s’étendant jusqu’au salut d’un grand Royaume et de son Prince.

source: Adjouſtons que la Magdelene eſt la ſeule ame, à qui le Redempteur ait iamais prononcé ce mot, & promis cette auguſte grace:
fr: Ajoutons que la Madeleine est la seule âme, à qui le Rédempteur ait jamais prononcé ce mot, et promis cette auguste grâce:

source: En tous lieux où ſe preſchera l’Euangile il ſera parlé de toy.
fr: En tous lieux où se prêchera l’Évangile il sera parlé de toi.

source: Ieſus-Chriſt d’autrepart, declara ſa tres heureuſe & tres glorieuſe reſurrection aux dames les premieres, affin de les rẽdre, dit vn venerable Pere ancien, Apoſtreſſes aux propres Apoſtres:
fr: Jésus-Christ d’autre part, déclara sa très heureuse et très glorieuse résurrection aux dames les premières, afin de les rendre, dit un vénérable Père ancien, Apôtresses aux propres Apôtres:

source: cela, cõme lon ſçait, auec miſſion expreſſe:
fr: cela, comme l'on sait, avec mission expresse:

source: Va, dit il, à cette cy meſme, & recite aux Apoſtres & à Pierre ce que tu as veu.
fr: Va, dit-il, à celle-ci même, et récite aux Apôtres et à Pierre ce que tu as vu.

source: Surquoy il faut notter, qu’il manifeſta ſa nouuelle naiſſance eſgalement aux femmes qu’aux hommes, en la perſonne d’Anne fille de Phanuel, qui le recongneut en meſme inſtant, que le bon vieillard Sainct Simeon.
fr: Surquoi il faut noter, qu’il manifesta sa nouvelle naissance également aux femmes qu’aux hommes, en la personne d’Anne fille de Phanuel, qui le reconnnut en même instant, que le bon vieillard Saint Siméon.

source: Laquelle naiſſance, d’abondant, les Sybilles nommées, ont predite ſeules entre les Gentils, excellent priuilege du ſexe feminin. Quel honneur faict aux femmes auſſi, ce ſonge ſuruenu chez Pilate;
fr: Laquelle naissance, d’abondant, les Sybilles nommées, ont prédite seules entre les Gentils, excellent privilège du sexe feminin. Quel honneur fait aux femmes aussi, ce songe survenu chez Pilate;

source: s’addreſſant à l’vne d’elles priuatiuement à tous les hommes, & en telle & ſi haulte occaſion.
fr: s’adressant à l’une d’elles privativement à tous les hommes, et en telle et si haute occasion.

source: Et ſi les hommes ſe vantent, que Ieſus-Chriſt ſoit nay de leur ſexe, on reſpond, qu’il le failloit par neceſſaire bien ſceance, ne ſe pouuant pas ſans ſcandale, meſler ieune & à toutes les heures du iour & de la nuict parmy les preſſes, aux fins de conuertir, ſecourir & ſauuer le genre humain, s’il euſt eſté du ſexe des femmes:
fr: Et si les hommes se vantent, que Jésus-Christ soit né de leur sexe, on répond, qu’il le fallait par nécessaire bienséance, ne se pouvant pas sans scandale, mêler jeune et à toutes les heures du jour et de la nuit parmi les presses, aux fins de convertir, secourir et sauver le genre humain, s’il eût été du sexe des femmes:

source: notamment en face de la malignité des Iuifs.
fr: notamment en face de la malignité des Juifs.

source: Que ſi quelqu’vn au reſte eſt ſi fade;
fr: Que si quelqu’un au reste est si fade;
